"Categories" = "Les catégories";
"Category" = "Catégorie";
"AllTasks" = "Toutes les tâches";
"RecentlyViewedTasks" = "vu récemment";
"Tag" = "Étiquette";
"CategoryDefault" = "Boîte de réception";
"Tags" = "Mots clés";
"Filter" = "Filtre";
"SortBy" = "Trier par";
"Filters" = "Filtres";
"AddEntriesDescription" = "Ajouter une entrée";
"AddTagDescription" = "Ajouter une étiquette";
"DeleteCategory" = "Supprimer la catégorie";
"EditCategoryName" = "Modifier le nom";
"DeleteTag" = "Supprimer la balise";
"EditTagName" = "Modifier le nom";
"RemoveFilter" = "Supprimer le filtre";
"AddFilter" = "Ajouter: %@";
"HighPriority" = "Haute priorité";
"Favorite" = "Favori";
"DueForToday" = "Dû aujourd'hui";
"DueForOutlookInterval" = "Prévu:";
"RecentlyCompleted" = "Terminé:";
"DueForOutlookInterval1Day" = "demain";
"RecentlyCompleted1Day" = "hier";
"Overdue" = "En retard";
"WasDone" = "Terminé";
"OnToDo" = "Aujourd'hui";
"Due" = "Dû";
"DueToday" = "Dû aujourd'hui";
"FollowUp" = "Suivre";
"TaskStart" = "Début";
"TasksCompleted" = "Terminé";
"ColorRed" = "rouge";
"ColorBlue" = "Bleu";
"ColorGreen" = "vert";
"ColorYellow" = "Jaune";
"ColorOrange" = "Orange";
"ColorPurple" = "Violet";
"ColorGrey" = "Gris";
"InvalidTagNameMessage" = "Nom de balise non valide";
"InvalidGroupNameMessage" = "Nom de catégorie non valide";
"InvalidTaskNameMessage" = "Nom de tâche non valide";
"InvalidSubTaskNameMessage" = "Nom de sous-tâche non valide";
"InvalidEntityNameRecoveryMessage" = "Merci d'entrer un nom valide";
"AddNewTaskToCategory" = "Ajouter une nouvelle tâche à la catégorie \"Inbox \" ...";
"AddNewTaskToUserCategory" = "Ajouter une nouvelle tâche à la catégorie \"% @ \" ...";
"NotSorted" = "Non trié";
"SortByCreationDate" = "Date de création";
"SortByModifiedDate" = "Date de modification";
"SortByDoneDate" = "Date de fin";
"SortByDueDate" = "Date d'échéance";
"SortByFUDate" = "Date de suivi";
"SortByStartDate" = "Date de début";
"DeleteTask" = "Supprimer la tâche";
"ReorderTaskTop" = "Déplacer vers le haut";
"ReorderTaskEnd" = "Déplacer vers le bas";
"DuplicateTask" = "Dupliquer";
"DuplicateTask.NameMarker" = "(Copie)";
"DeleteTasks" = "Supprimer des tâches";
"MarkTasksAsDone" = "marque comme Terminé";
"SelectDueDate" = "Changer la date d'échéance";
"SelectNewDueDate" = "Nouvelle date d'échéance";
"DeleteDueDate" = "Supprimer la date";
"DragAndDropTextMultipleTask" = "% li tâches";
"Month" = "Mois";
"Week" = "La semaine";
"DoneOn" = "Fait le";
"CreatedOn" = "Créé sur";
"AddNewSubtask" = "Ajouter une nouvelle sous-tâche ...";
"AllSubtasksDone" = "Toutes les sous-tâches effectuées";
"NoSubtaskDone" = "% d sous-tâches ouvertes";
"NoSubtaskDoneSingle" = "% d ouvrir la sous-tâche";
"SubtasksPartyDone" = "% d des% d sous-tâches ouvertes";
"DeleteSubtask" = "Supprimer la sous-tâche";
"SelectTags" = "Sélectionnez Tag";
"ClearSelection" = "Tout effacer";
"CreateNewTag" = "Nouveau tag ...";
"LinkAttachment" = "Fichier de liaison";
"AddNotes" = "Ajouter des notes ...";
"DueDate" = "Date d'échéance";
"DueDateHTML" = "Date d'échéance";
"DueDate2" = "Date d'échéance";
"FUDate" = "Date de suivi";
"DoneDate" = "Date de fin";
"CreatedDate" = "Date de création";
"Reminder" = "Rappel";
"StartDate" = "Date de début";
"StartDate2" = "Date de début";
"TodoDates" = "Tous les délais";
"Today" = "Aujourd'hui";
"Yesterday" = "Hier";
"TwoDaysAgo" = "Il y a deux jours";
"Tomorrow" = "Demain";
"AddDate" = "Régler la date";
"AddDateProVersion" = "Acheter la version PRO";
"WeekWithNumber" = "La semaine %@";
"HoursToday" = "Aujourd'hui (en heures)";
"Attachment" = "Attachement";
"References" = "Liens";
"Set" = "Ensemble";
"Cancel" = "Annuler";
"TasksDone" = "Tâches terminées";
"TasksDoneWithNumber" = "Tâches terminées (% d)";
"Preferences" = "Préférences";
"Prefs.TextZoom1" = "De";
"Prefs.TextZoom2" = "20 %";
"Prefs.TextZoom3" = "40 %";
"Prefs.TextZoom4" = "60 %";
"Prefs.TextZoom5" = "80 %";
"Prefs.TextZoom6" = "100 %";
"Prefs.NotificationSoundTitle" = "Du son";
"Prefs.NotificationSoundDisabled" = "De";
"Prefs.NotificationSoundDefault" = "Défaut";
"Prefs.NotificationSoundSound1" = "Tempodo 1";
"Prefs.NotificationSoundSound2" = "Tempodo 2";
"Prefs.NotificationSoundSound3" = "Tempodo 3";
"General" = "Général";
"Calendar" = "Calendrier";
"Privacy" = "Intimité";
"Privacy.DiagnosticDataBtnLabel" = "Envoyer des données de diagnostic";
"Privacy.IntroductionLabel" = "Veuillez aider à améliorer l'application en envoyant des données de diagnostic et d'utilisation anonymes. Pour des informations détaillées sur les données envoyées, veuillez consulter la politique de confidentialité (voir \"À propos de la Tempodo \"). Je vous remercie!";
"Privacy.DiagnosticInfoLabel" = "En cas de plantage de l'application, un rapport est envoyé.";
"Privacy.InitialUserConsentDiagDataAlertTitle" = "Tempodo souhaite envoyer des données de diagnostic et d'utilisation anonyme pour améliorer la qualité du produit";
"Privacy.InitialUserConsentDiagDataAlertDetails" = "Aucune donnée personnelle n'est transmise. Pour plus d'informations, veuillez consulter la politique de confidentialité. L'option peut être modifiée dans les préférences de l'application. \n \nMerci beaucoup pour votre soutien!";
"Privacy.DoNotAllow" = "Ne pas autoriser";
"ShowWeekend" = "Afficher le week-end";
"OptimizeRowLayout" = "Optimiser la disposition des lignes";
"ShowCalendarView" = "Afficher le numéro de la semaine";
"ShowCalendarUserEvents" = "Afficher les événements du calendrier macOS";
"ShowStatusMenu" = "Afficher l'icône pour ajouter des tâches dans la barre de menus de macOS";
"List" = "liste";
"ViewOptions" = "Afficher les options";
"Subtasks" = "Sous-tâches";
"DoneTasks" = "Tâches terminées";
"ShowAll" = "Afficher tout";
"ShowCalendarWeeks" = "Afficher les semaines du calendrier";
"NewTask" = "Nouvelle tâche";
"TotalTime" = "Total";
"TotalTimeWithValue" = "Temps total:% .1f";
"Back" = "Arrière";
"Remove" = "Retirer";
"HoursOn" = "Heures d'ouverture";
"HeadlineWorkTime" = "Suivre l'activité";
"SelectTagColor" = "Sélectionnez la couleur";
"WorkingTime" = "Temps de travail";
"WorkingTimeInHours" = "Temps de travail (en heures)";
"NoFilter" = "Pas de filtre";
"DataRecordXOfY" = "Enregistrement de données:% d sur% d";
"DataRecordsTotalNumberGreaterThan1" = "% d enregistrements";
"DataRecordsTotalNumberEqual1" = "% d enregistrement";
"DataRecordsTotalNumberNoValues" = "Pas d'enregistrements";
"NewWorkingTime" = "Nouveau temps de travail";
"ChangeExistingRecord" = "Modifier l'enregistrement existant";
"AddNewRecord" = "Ajouter une nouvelle valeur";
"OK" = "D'accord";
"Edit" = "Éditer";
"Add" = "Ajouter";
"DeleteAllRecords" = "Supprimer tous les enregistrements";
"DataSetAlreadyAvailable" = "Vous avez déjà défini une valeur pour cette date";
"DropInfo" = "Déposez un fichier ou un lien HTTP ici";
"EditAttachment" = "Modifier les détails des pièces jointes";
"NewURLAttachment" = "Ajouter un nouveau lien URL";
"Title" = "Titre";
"URL" = "URL";
"Delete" = "Supprimer";
"AddNewFile" = "Ajouter un lien de fichier";
"ChangeFile" = "Changement";
"AttachmentsTotalNumberGreaterThan1" = "% d pièces jointes";
"AttachmentsTotalNumberEqual1" = "% d Pièce jointe";
"AttachmentsTotalNumberNoValues" = "Pas de pièces jointes";
"LastWeek" = "La semaine dernière";
"ThisWeek" = "Cette semaine";
"LastMonth" = "Le mois dernier";
"ThisMonth" = "Ce mois-ci";
"UserDefined" = "Défini par l'utilisateur";
"CreatedDoneTasks" = "Tâches créées et exécutées en% d jours";
"PlannedDoneTasks1" = "Tâches planifiées et terminées en% d jours";
"PlannedDoneTasks2" = "Tâches planifiées terminées en% d jours";
"SummaryRating" = "Résumé et évaluation";
"CreatedTaskWithCount" = "% d tâche (s) créée (s)";
"PlannedTaskWithCount" = "% d tâche (s) planifiée (s)";
"CreatedTaskWithDateCount" = "% d tâche (s) créée (s) sur% @";
"PlannedTaskWithDateCount" = "% d tâche (s) planifiée pour% @";
"CreatedTaskInWeekCount" = "% d tâches créées au cours de la semaine% d";
"PlannedTaskInWeekCount" = "% d tâches planifiées au cours de la semaine% d";
"DoneTaskWithCount" = "% d tâche (s) terminée (s)";
"DoneTaskWithDateCount" = "% d tâche (s) terminée (s) sur% @";
"DoneTaskInWeekCount" = "% d tâche (s) terminée (s) dans la semaine% d";
"Total" = "Total";
"Productivity" = "Productivité";
"CreatedTasksWithCount2" = "% d créé";
"DoneTasksWithCount2" = "% d Terminé";
"DueTasksWithCount2" = "% d prévu";
"Start" = "Début";
"End" = "Fin";
"UpdateView" = "Mise à jour";
"NoTasks" = "Aucune tâche créée ou terminée au cours de la période";
"NoTasksPlanned" = "Aucune tâche planifiée ou terminée au cours de la période";
"TaskWithReportedHours" = "Rapport de temps pour les tâches en% d jours";
"TotalTimeInHours" = "Temps total en heures";
"ToDo" = "Faire";
"Report" = "rapport";
"Home" = "Accueil";
"ProductivityReport" = "Rapport de productivité";
"WorkingTimeReport" = "Rapport sur le temps de travail";
"OverdueTasks" = "Tâches en retard";
"DueTasks" = "Tâches à accomplir pour aujourd'hui";
"FUTasks" = "Tâches de suivi";
"StartTasks" = "Tâches à démarrer";
"CompletedTasks" = "Tâches terminées";
"HiddenTasks" = "% d tâches masquées";
"HiddenTask" = "% d tâche masquée";
"ReportProductivityCreatedTasks" = "Tâches créées";
"ReportProductivityPlannedTasks1" = "Tâches planifiées";
"ReportProductivityPlannedTasks1Pro" = "Tâches planifiées (PRO)";
"ReportProductivityPlannedTasks2" = "Ma planification";
"ReportProductivityPlannedTasks2Pro" = "Ma planification (PRO)";
"ExportWorkingTimeReportAsCSV" = "Veuillez sélectionner l'emplacement d'exportation pour le fichier CSV";
"ExportWorkingTimeReportAsCSVCompact" = "Enregistrer en tant que fichier CSV";
"ExportWorkingTimeReportAsCSVDetailed" = "Enregistrer en tant que fichier CSV étendu";
"ExportWorkingTimeReportAsCSVCompactPro" = "Enregistrer en tant que fichier CSV (PRO)";
"ExportWorkingTimeReportAsCSVDetailedPro" = "Enregistrer en tant que fichier CSV étendu (PRO)";
"ExportWorkingTimeReportCSVHeader" = "Catégorie;workingtime\n";
"ExportWorkingTimeReportCSVHeaderDetailed" = "Catégorie;date;workingtime\n";
"FileExportSuccess" = "Fichier exporté avec succès";
"ShowWeek" = "Vue hebdomadaire";
"ShowMonth" = "Vue mensuelle";
"TodoViewHiddenTasksByGroupFilter1" = "% d tâches à faire masquées par le filtre de catégorie active";
"TodoViewHiddenTasksByTagFilter1" = "% d tâches à faire masquées par le filtre de balise actif";
"TodoViewHiddenTasksByGroupFilter2" = "% d tâches à faire masquées par le filtre de catégorie active";
"TodoViewHiddenTasksByTagFilter2" = "% d tâches à faire masquées par le filtre de balise actif";
"TaskDeletion" = "Voulez-vous vraiment supprimer cette tâche?";
"CalendarReminderUpdated" = "Tâche exportée avec succès comme rappel";
"CalendarReminderNoAuthorization" = "Le rappel n'a pas pu être exporté en raison de droits insuffisants";
"CalendarReminderNoAuthorizationDenied" = "Vous avez désactivé l'accès à l'application de rappel dans les préférences système. Activez l'accès pour les exportations de rappel.";
"CalendarReminderExportError" = "Erreur lors de l'exportation de la tâche en tant que rappel";
"CalendarReminderFirstExport" = "Voulez-vous placer un rappel pour cette tâche dans votre application de rappels?";
"CalendarReminderButton" = "Définir un rappel";
"CalendarReminderButtonUpdate" = "Rappel de mise à jour";
"ShareByEMail" = "Partager par email";
"ExportAsCalendarEntry" = "Définir une entrée d'agenda";
"ExportAsCalendarEntryUpdate" = "Mettre à jour l'entrée de calendrier";
"CalendarEventUpdated" = "Tâche enregistrée avec succès en tant qu'événement dans le calendrier '% @'";
"CalendarEventNoAuthorization" = "L'événement n'a pas pu être exporté en raison de droits insuffisants";
"CalendarEventNoAuthorizationDeniedTitle" = "Pas d'accès au calendrier macOS";
"CalendarEventNoAuthorizationDenied" = "Vous avez désactivé l'accès au calendrier macOS dans vos préférences système. Veuillez accorder l'accès pour activer les fonctions de calendrier de la Tempodo. Vous devez redémarrer la Tempodo après avoir modifié les autorisations.";
"CalendarEventExportError" = "Erreur lors de l'exportation de la tâche en tant qu'événement de calendrier";
"CalendarEventFirstExport" = "Voulez-vous placer un événement pour cette tâche dans votre application de calendrier?";
"CalendarDefaultUsedForExport" = "Le calendrier par défaut a été utilisé. Le calendrier peut être modifié dans les préférences de document de la Tempodo.";
"CalendarNoLongerAvailable" = "Le calendrier sélectionné% @ n'est plus disponible. Tempodo utilise maintenant le calendrier par défaut de macOS.";
"ReminderDates" = "Délais";
"Task" = "Tâche";
"Status" = "Statut";
"Open" = "Ouvert";
"Description" = "La description";
"DeleteCategoryAltert" = "Voulez-vous vraiment supprimer la catégorie \"% @ \"?";
"DeleteCategoryTask1" = "Tâches affectées:% d ouvert,% d terminé";
"DeleteCategoryTask2" = "Tâches affectées:% d ouvert";
"DeleteCategoryTask3" = "Tâches attribuées:% d terminé";
"DeleteCategoryMoveTasksToInbox" = "Déplacer toutes les tâches vers la catégorie \"Inbox \" avant la suppression";
"ResetApplicationSettings" = "Réinitialiser tous les réglages";
"ResetApplicationSettingsInfoText" = "Voulez-vous réinitialiser tous les paramètres d'application?";
"DefaultReminderdateTime" = "Heure de rappel par défaut:";
"TextNotesZoomLabel" = "Zoom sur les notes:";
"Enabled" = "Activée";
"Notifications" = "Notifications macOS";
"Notifications.authDenied.title" = "Notifications macOS non disponibles";
"Notifications.authDenied.msg" = "Activez Notifications pour la Tempodo dans les paramètres système macOS (Centre de notifications).";
"Notifications.action.viewTask" = "Afficher la tâche";
"Notifications.action.markTaskAsDone" = "Marque comme Terminé";
"Notifications.action.followup" = "Souvenez-vous demain";
"TodoTypes" = "À faire";
"AppNotificationText" = "Vous avez% d tâches à faire pour aujourd'hui. \n";
"AppNotificationTextSingle" = "Vous avez 1 tâche à faire pour aujourd'hui. \n";
"AppNotificationTextDueToday" = "Dû aujourd'hui";
"AppNotificationTextFU" = "Suivre";
"AppNotificationTextToBeStarted" = "Commencez dès aujourd'hui";
"LastViewedTasks" = "Tâches récemment consultées";
"ThemeDefault" = "Tempodo Par défaut";
"Theme1" = "Gris clair unicolore";
"Theme2" = "Gris unicolore";
"Theme3" = "Unicolor Light Blue";
"Theme4" = "Dégradé de glace bleue";
"Theme5" = "Gradient Blue Sea";
"Theme6" = "Bleu dégradé";
"Theme7" = "Orange Dégradé";
"Theme8" = "Fleur dégradée";
"Theme9" = "Dégradé gris clair";
"Theme10" = "Gris Dégradé";
"ThemePhoto1" = "Photo 1";
"ThemePhoto2" = "Photo 2";
"ThemePhoto3" = "Photo 3";
"Theme" = "Thème";
"DocumentThemeChangePhotoButton" = "Changer l'image";
"DocumentThemeChangePhotoPanelMsg" = "Veuillez choisir une nouvelle image pour le thème sélectionné";
"DocumentThemeSelectPhotoPanelMsg" = "Veuillez choisir une image pour le thème sélectionné";
"ThemePhotoProccessingError" = "Désolé, une erreur s'est produite lors du traitement de l'image du thème";
"ICSTaskImportMessage1" = "Voulez-vous ajouter la tâche% d à la catégorie \"% @ \"?";
"ICSTaskImportMessageMultiple" = "Voulez-vous ajouter% d tâches à la catégorie \"% @ \"?";
"ICSTaskImportImportProblem1" = "Impossible d'importer des tâches";
"ICSTaskImportImportSuccess1" = "Importation de tâche réussie";
"ICSTaskImportImportSuccess2" = "Importation de tâche partiellement réussie. Nombre d'erreurs:% d";
"ShowFormatBar" = "Format de la barre d'outils";
"Close" = "proche";
"TaskTableInfoTextNoTasks" = "La catégorie ne contient aucune tâche";
"TaskTableInfoTextHasDoneTasksSingle" = "La catégorie contient 1 tâche terminée";
"TaskTableInfoTextHasDoneTasksMultiple" = "La catégorie contient% d tâches terminées";
"TaskTableInfoTextNoTasksAssignedToTag" = "Aucune tâche affectée au tag";
"TaskTableInfoTextHasDoneTasksAssignedToTagSingle" = "La balise est affectée à 1 tâche terminée";
"TaskTableInfoTextHasDoneTasksAssignedToTagMultiple" = "La balise est affectée à% d tâches terminées";
"TaskTableInfoTextNoTaskInTaskset" = "La collection ne contient aucune tâche";
"TaskTableInfoTextHasTaskInTasksetSingle" = "La collection contient 1 tâche terminée";
"TaskTableInfoTextHasTaskInTasksetMultiple" = "La collection contient% d tâches terminées";
"EmptySearchResult1" = "Aucun résultat trouvé";
"EmptySearchResult2" = "Entrez plus de caractères pour lancer la recherche";
"EmptySearchResult3" = "Aucun résultat trouvé pour la catégorie \"% @ \"";
"EmptySearchResult4" = "Aucun résultat trouvé pour la balise \"% @ \"";
"EmptySearchResult5" = "Aucun résultat trouvé pour le filtre \"% @ \"";
"NoOpenTodos" = "À ne pas faire pour aujourd'hui";
"Archive" = "Archiver";
"CleanupWindowText" = "Nettoyage et archivage";
"CleanupTimeIntervalLabel" = "Appliquer sur des tâches plus anciennes que";
"CleanupOption1" = "désactivé";
"CleanupOption2" = "Supprimer les tâches terminées";
"CleanupOption3" = "Archiver les tâches terminées";
"CleanupOptionTimeInterval1" = "Un jour";
"CleanupOptionTimeInterval2" = "1 semaine";
"CleanupOptionTimeInterval3" = "1 mois";
"CleanupOptionTimeInterval4" = "3 mois";
"CleanupOptionTimeInterval5" = "6 mois";
"CleanupOptionTimeIntervalInfo" = "Remarque: Nettoyer resp. l'archivage basé sur la règle sélectionnée est effectué à chaque ouverture du document.";
"CleanupSelectDirectory" = "Sélectionnez le répertoire";
"CleanupDirectoryNotSet" = "Configurez le répertoire d'archives!";
"CleanupArchiveNow" = "Archivez maintenant!";
"CleanupLastArchiveDate" = "Dernière date d'archivage";
"CleanupArchiveCounter" = "Tâches archivées";
"CleanupNoLastArchiving" = "-";
"CleanupUnsavedDocument" = "Pas de titre";
"CleanupArchiveError" = "Impossible d'archiver vos tâches. Tempodo ne peut pas accéder au dossier.";
"CleanupArchiveError.Deactivate" = "Désactiver l'archivage";
"File" = "Fichier";
"CleanupLastDate" = "Date du dernier nettoyage";
"CleanupCounter" = "Tâches nettoyées";
"CleanupNow" = "Nettoyez maintenant!";
"Cleanup.ArchiveInfoMessage" = "Nettoyage et archivage: \n% d tâche (s) archivée";
"Cleanup.DeleteInfoMessage" = "Nettoyage et archivage: \n% d tâche (s) supprimée (s)";
"ExportTaskFileExists" = "Impossible d'enregistrer le fichier. Le fichier existe déjà.";
"ExportTaskFileWriteError" = "Impossible d'enregistrer le fichier. Erreur d'écriture.";
"WelcomeToTaskManager" = "Bienvenue!";
"WelcomeToTaskManagerSubMessage" = "Commencez à utiliser la Tempodo pour vos tâches dès aujourd'hui.";
"ShowOnStartUp" = "Afficher des conseils au démarrage";
"AppTipps" = "Astuces";
"ShowAppTipps" = "Montrer indices";
"AppHint1" = "Cliquez sur l'icône en forme d'œil dans le coin supérieur gauche pour réinitialiser la catégorie actuelle ou le filtre de balises de la barre latérale.";
"AppHint2" = "Utilisez Tempodo pour iOS pour modifier des tâches sur votre iPhone ou iPad avec iCloud Drive.";
"AppHint3" = "Faites glisser et déposez les fichiers iCalendar (* .ics) de votre Mac dans une catégorie de barre latérale pour les importer dans la Tempodo. Les fichiers ICalendar sont un format d'échange commun utilisé par de nombreuses applications.";
"AppHint4" = "Utilisez le glisser-déposer pour réorganiser les tâches dans la vue d'accueil et dans l'agenda. Les tâches peuvent également être extraites d'une catégorie ou d'une balise de la barre latérale pour modifier les affectations.";
"AppHint5" = "La Tempodo vous aide à nettoyer ou à archiver automatiquement les tâches effectuées en fonction de règles personnalisées. Accédez aux paramètres en cliquant sur l'élément de menu <Nettoyer et archiver>";
"AppHint6" = "Changez l'apparence de la Tempodo en choisissant un thème qui vous convient le mieux. Les thèmes sont configurés dans les préférences du document.";
"AppHint7" = "Laissez la Tempodo vous informer via la centrale de notification macOS des tâches de votre liste de tâches d'aujourd'hui. Les paramètres sont configurés dans les préférences de l'application.";
"AppHint8" = "Les rapports de productivité vous montrent ce que vous avez fait la dernière fois. Ouvrez la vue de la productivité via le menu principal.";
"AppHint9" = "Ajoutez une Tempodo à la barre de menus macOS pour créer rapidement des tâches sans quitter votre application actuellement utilisée. Activez la fonction dans le menu des paramètres.";
"AppHint10" = "Tempodo s'intègre également dans votre recherche de projecteurs macOS. Tous les noms, catégories et balises de tâches sont indexés par Spotlight pour vous aider à trouver vos tâches.";
"AppHint11" = "Utilisez le glisser-déposer pour réorganiser vos sous-tâches.";
"AppHint12" = "Faites glisser et déposez une tâche de la vue d'accueil sur votre bureau pour l'enregistrer en tant que fichier au format iCalendar (* .ics).";
"AppHint13" = "Enregistrez votre temps de travail pour des tâches individuelles et laissez la Tempodo créer des rapports pour vous. Les rapports peuvent également être exportés sous forme de simples fichiers CSV sur votre Mac.";
"AppHint14" = "Utilisez des tâches répétitives pour décrire une série de tâches. Choisissez un intervalle quotidien, hebdomadaire ou mensuel. Tempodo crée automatiquement la tâche suivante dès que vous avez terminé la tâche en cours.";
"AppHint15" = "La vue du calendrier de la Tempodo peut également afficher les événements de votre calendrier macOS sélectionné.";
"GeneralDocumentSettings" = "Paramètres généraux du document";
"DocumentName" = "Nom du document";
"DocumentNotes" = "Remarques";
"DocumentThemeNotForDarkmode" = "Ne s'applique pas au mode sombre";
"DocumentCalendar" = "Calendrier macOS";
"DocumentCalendarNoAccess" = "Accès au calendrier macOS refusé par l'utilisateur";
"DocumentCalendarDefault" = "Calendrier par défaut signalé par macOS utilisé";
"DeleteWorkingTimesRecords" = "Voulez-vous vraiment supprimer TOUS les enregistrements de temps de travail pour cette tâche?";
"ApplyDefaultFont" = "Format par défaut";
"OpenTasksWithNumber" = "Tâches ouvertes:% d";
"BetaVersionExpired" = "Cette version bêta a expiré. Veuillez mettre à jour!";
"CreatedByTempodo" = "Créé par Tempodo | Votre gestionnaire de tâches personnel | www.gloip.com";
"GettingStartedHomepage" = "Accueil";
"ShowGettingStartedButtonLabel" = "Afficher la page d'accueil";
"AutoSaveDocument" = "Enregistrement automatique du document (activé automatiquement pour iCloud)";
"InvalidLink" = "Lien invalide";
"CreateNewDocument" = "Créer un nouveau document";
"OpenDocument" = "Ouvrir le document";
"OpenLastEditedDocumentOnStartup" = "Afficher le dernier document ouvert au démarrage";
"OpenDocument.EmptyRecentsList" = "La liste de vos documents récemment ouverts est toujours vide";
"RecentlyUsed" = "Utilisé récemment";
"TaskRepeat" = "Récurrence";
"TempExprSimpleDate" = "Aucun";
"TempExprDaily" = "du quotidien";
"TempExprWeekly" = "Hebdomadaire";
"TempExprMonthly" = "Mensuel";
"TempExprAll" = "Tout";
"TempExprAllDays" = "journées)";
"TempExprAllWeeks" = "semaine (s):";
"TempExprAllMonths" = "mois sur:";
"EndDateTempExp" = "Se termine le";
"TimeTempExp" = "Temps";
"BasedOnCompletionDate" = "Date d'échéance suivante basée sur la dernière date d'achèvement";
"TempExpExtendedSettings" = "Paramètres étendus";
"TempExpInvalidValueForDailyRepeat" = "Intervalle de répétition quotidien non valide";
"TempExpInvalidValueForWeeklyRepeat" = "Intervalle de répétition hebdomadaire invalide";
"TempExpInvalidValueForWeeklyRepeat2" = "Aucun jour de semaine sélectionné";
"TempExpInvalidValueForMonthlyRepeat" = "Intervalle de répétition mensuel invalide";
"TempExpInvalidValueForMonthlyRepeat2" = "Aucun jour du mois sélectionné";
"TempExprPresetDaily" = "Tous les jours";
"TempExprPresetWeekly" = "Toutes les semaines";
"TempExprPresetMonthly" = "Chaque mois";
"TempExprCustomSetting" = "Douane";
"TempExprCustomSettingButtonTitle" = "Douane...";
"TempExprCustomSettingButtonTitlePro" = "Personnalisé ... (PRO)";
"TempExprEveryWeekday" = "Chaque";
"TempExprEveryMonth" = "% @ de chaque mois";
"TempExprFirst" = "première";
"TempExprSecond" = "seconde";
"TempExprThird" = "troisième";
"TempExprFourth" = "Quatrième";
"TempExprFifth" = "cinquième";
"DragAndDropSidebarErrorMessage" = "Impossible de traiter% d tâche (s)";
"ICloudUpdateDetected" = "Le document a été mis à jour sur un autre appareil.";
"ICloudUpdateDetectedInfo1" = "Fermer le document et ouvrir la dernière version? Si vous ne chargez pas la dernière version, le fichier ouvert sera protégé. Cependant, si vous apportez des modifications au document, des conflits surgiront que vous devrez résoudre plus tard.";
"ICloudUpdateDetectedInfo2" = "Fermer le document et ouvrir la dernière version? Vous avez des changements non enregistrés! Si vous ne chargez pas la dernière version, le fichier ouvert sera protégé. Cependant, si vous apportez des modifications au document, des conflits surgiront que vous devrez résoudre plus tard.";
"ICloudUpdateChangeDetails" = "\n \nModifié le:% @ \nAppareil:% @";
"Button.AcceptChanges" = "Mettez à jour maintenant";
"Button.DiscardChanges" = "Mettre à jour plus tard (Annuler)";
"Button.SnoozeChanges" = "Suspendre temporairement les alertes de mise à jour ultérieure";
"InOneWeek" = "Aujourd'hui dans une semaine";
"InTwoWeeks" = "Aujourd'hui dans deux semaines";
"InOneMonth" = "Aujourd'hui dans un mois";
"SetNewDate" = "Fixez une nouvelle date:";
"OneDay" = "Un jour";
"Days" = "%@ journées";
"OutlookInterval" = "Période de filtrage planifiée / terminée:";
"TaskDetails.CalEvent.ViewTitle" = "Événement pour le calendrier:% @";
"TaskDetails.CalEvent.NoNotes" = "Notes vides";
"TaskDetails.CalEvent.FromDate" = "De:";
"TaskDetails.CalEvent.ToDate" = "À:";
"TaskDetails.CalEvent.Series" = "Séries";
"TaskDetails.CalEvent.OneTime" = "Une fois";
"TaskDetails.CalEvent.AllDay" = "Toute la journée";
"PrintTaskList" = "Liste de tâches";
"PrintPageXofY" = "Page% ld de% ld";
"SaveDlgICloudDriveMsg" = "Remarque: enregistrez le fichier dans le dossier du lecteur iCloud \"Tempodo \" pour la synchronisation avec les périphériques macOS et iOS.";
"Rating.Title" = "Veuillez évaluer la Tempodo dans l'App Store";
"Rating.Message" = "Nous sommes heureux que vous appréciez l'utilisation de l'application. Pourriez-vous nous donner un avis? Cela nous aide vraiment! Merci pour votre aide.";
"Rating.Button.AskMeLater" = "Demande moi plus tard";
"Rating.Button.AskMeNeverAgain" = "Non merci!";
"Rating.Button.GoToAppStore" = "Oui, emmène-moi là-bas";
"StatusMenu.DeactivateStatusMenu" = "Masquer l'icône de la barre de menus de la Tempodo macOS?";
"General.Yes" = "Oui";
"General.No" = "Non";
"OpenUserNotfication.FileNotFound" = "Le document '% @' n'a pas pu être ouvert. Toutes les futures notifications ont été supprimées. Veuillez rouvrir le fichier s'il a été renommé ou déplacé vers un autre emplacement.";
"OpenUserNotfication.TaskNotFound" = "La tâche '% @' n'existe plus.";
"ReadOnlyStore.Save" = "Le fichier ne peut pas être enregistré car il a été ouvert en lecture seule";
"ReadOnlyStore.Save.Info" = "Veuillez retirer la protection et la rouvrir.";
"ReadOnlyStore.Open" = "Le fichier est protégé et ne peut pas être modifié";
"ReadOnlyStore.Open.Info" = "Pour modifier le fichier, supprimez la protection et rouvrez-la.";
"Doc.OutOfSyn.Title" = "Document pas à jour";
"Doc.OutOfSyn.Subtitle" = "Le fichier a été mis à jour en arrière-plan via un autre appareil.";
"Doc.OutOfSyn.Button.Continue" = "Continuer à travailler avec un fichier ouvert";
"Doc.OutOfSyn.Button.Reload" = "Recharger le document (recommandé)";
"Doc.ThemeChange.Reload.Title" = "Rechargement de document nécessaire";
"Doc.ThemeChange.Reload.Info" = "Le passage à cette apparence (thème) nécessite le rechargement du document.";
"Doc.ThemeChange.PhotoNotSet.Title" = "L'apparence ne peut pas être chargée";
"Doc.ThemeChange.PhotoNotSet" = "Le document utilise l'apparence 'Photo% @'. Dans la Tempodo, aucune image pour la photo à cet index n'est configurée. L'apparence a été réinitialisée à la valeur par défaut. \nVeuillez définir une photo dans les paramètres du document pour utiliser votre thème d'arrière-plan sur ce Mac.";
"Doc.Theme.Photo.unset" = "vide";
"InApp.LoadProducts" = "Chargement des produits ...";
"InApp.NoProductsAvailable" = "Aucun produit disponible";
"InApp.PriceForFree" = "Gratuit";
"InApp.RestoreErrorTitle" = "Échec de la restauration de l'achat dans l'application";
"InApp.RestoreErrorMessage" = "Les achats intégrés n'ont pas pu être restaurés";
"InApp.NothingToRestoreMessage" = "Aucun achat In-App disponible pour être restauré.";
"InApp.BuyNow" = "Acheter maintenant";
"InApp.LimitEntriesGeneral" = "Vous avez atteint le nombre maximum d'entrées. Veuillez acheter la version PRO pour débloquer des objets illimités.";
"InApp.BuyProVersionAlertTitle" = "Fonctionnalité de la version PRO";
"InApp.WorkingtimeExport" = "Veuillez acheter la version PRO pour déverrouiller les fonctions d'exportation.";
"InApp.ExtendedTextEditor" = "Veuillez acheter la version PRO pour déverrouiller l'éditeur de texte étendu.";
"InApp.ProductivityReports" = "Veuillez acheter la version PRO pour déverrouiller tous les rapports de productivité.";
"InApp.Notifications" = "Veuillez acheter la version PRO pour déverrouiller les notifications d'application.";
"InApp.Cleanup" = "Veuillez acheter la version PRO pour déverrouiller les fonctions de nettoyage et d'archivage.";
"InApp.CustomRecurringRules" = "Veuillez acheter la version PRO pour déverrouiller des règles récurrentes personnalisées";
"InApp.FuAndStartDate" = "Veuillez acheter la version PRO pour déverrouiller des dates de rappel supplémentaires (suivi, démarrage).";
"InApp.UnlockProVersion" = "Déverrouillez la version PRO";
"InApp.AdditionalThemes" = "Veuillez acheter la version PRO pour déverrouiller tous les thèmes (fonds d'écran).";
"InApp.PurchaseHelp" = "Vous devez vous connecter avec votre identifiant Apple pour effectuer des achats via l'application. L'achat est effectué via Apple à l'aide de votre identifiant Apple et déverrouille la version PRO avec des fonctionnalités supplémentaires. \nLa version PRO doit être achetée séparément pour macOS et iOS.";
"InApp.PurchaseHelpTitle" = "Achat intégré avec votre identifiant Apple";
"InApp.ProFeatures" = "Notifications utilisateur \nTous les rapports de productivité \nRègles de conversion étendues \nImages d'arrière-plan supplémentaires \nTags et catégories illimitées \nTâches et sous-tâches illimitées \nSuivi et dates de début \nExportation du temps de travail \nTask Cleanup and Archiving \nExtended Notes Editor";
"InApp.InAppGeneralTitle" = "Achats intégrés";
"InApp.PurchaseSuccessMessage" = "Achat In-App réussi. Vous pouvez maintenant utiliser les fonctions PRO de la Tempodo.";
"InApp.PurchaseSuccessReceiptErrorMessage" = "Erreur lors du déverrouillage des fonctionnalités. Veuillez réessayer plus tard.";
"InApp.RestoreSuccessMessage" = "Tempodo a réussi à restaurer vos achats intégrés";
"InApp.RestoreSuccessReceiptErrorMessage" = "Erreur lors du déverrouillage des fonctionnalités via la restauration d'achat intégrée. Veuillez réessayer plus tard.";
"InApp.PurchaseErrorTitle" = "Erreur d'achat dans l'application";
"InApp.TransactionDeferred" = "Je vous remercie. la Tempodo attend maintenant l'approbation pour terminer l'achat intégré";
"TaskMarkedAsDone" = "Tâche marquée comme terminée";
"NewFUDateSet" = "Fixation de la date de suivi";
"Services.UnableToCreateTask.Title" = "Impossible de créer une tâche";
"Services.UnableToCreateTask.Message" = "Veuillez ouvrir un document avant d'utiliser le menu Service pour créer une nouvelle tâche à partir du texte sélectionné";
"RecurringTasks.EditSeries" = "Modifier la série";
"RecurringTasks.ResetDueDate" = "Élément de réinitialisation";
"RecurringTasks.Title.ElementOfSeries" = "Élément d'une série";
"RecurringTasks.Title.ElementOfSeriesModified" = "Élément d'une série \n (modifié)";
"TaskImport.ParseStatus.Success" = "Format valide. Groupes:% @, tâches:% @.";
"TaskImport.ParseStatus.Success2" = "Format valide. Tâches:% @.";
"TaskImport.ParseStatus.Failure" = "Format invalide.";
"TaskImport.Import.Success" = "Importation réussie.";
"TaskImport.Import.Failure" = "L'importation n'a pas réussi.";
"TaskImport.Import.Files" = "%@ Des dossiers";
"TaskImport.Import.Format.Choose" = "Choisissez s'il vous plaît";
"TaskImport.Import.Format.WL" = "gloup Export JSON";
"TaskImport.Import.Format.iCal" = "iCalendar (ics)";
"TaskImport.Document.Missing" = "Veuillez ouvrir un document dans lequel les tâches doivent être importées";
